
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "管理 API 客戶端";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype API 用戶端";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "變更許可";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "永久允許這個應用程式使用Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "暫時允許這個應用程式使用 Skype，但以後再詢問我";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "不允許這個應用程式使用 Skype";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "管理 Skype API 客戶端";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "變更";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "移除";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "完成";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "完成";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
